brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "jq"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "yazi"
brew "zellij"
brew "zimfw"
brew "zoxide"
cask "discord"
cask "font-hack-nerd-font"
cask "font-symbols-only-nerd-font"
cask "hyper"
cask "raycast"
cask "notion"
cask "visual-studio-code"
vscode "amazonwebservices.codewhisperer-for-command-line-companion"
vscode "mhutchie.git-graph"
vscode "ms-ceintl.vscode-language-pack-ja"
