tap "jesseduffield/lazygit"
brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "git-delta"
brew "jq"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "tlrc"
brew "tmux"
brew "vim"
brew "volta"
brew "yadm"
brew "yazi"
brew "zimfw"
brew "zoxide"
cask "discord"
cask "font-cica"
cask "font-jetbrains-mono-nerd-font"
cask "font-symbols-only-nerd-font"
cask "homerow"
cask "hyper"
cask "notion"
cask "raycast"
cask "wezterm"
